brew 'coreutils'
brew 'moreutils'
brew 'findutils'
brew 'gnu-sed', args: ['--with-default-names']

brew 'ack'
brew 'git'
brew 'gpg'
brew 'ssh-copy-id'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'wget'

tap 'phinze/cask'
brew 'brew-cask'
cask 'chefdk'
cask 'cord'
cask 'cyberduck'
cask 'filezilla'
cask 'firefox'
cask 'gitx'
cask 'google-chrome'
cask 'google-drive'
cask 'google-hangouts'
cask 'iterm2'
cask 'licecap'
cask 'macdown'
cask 'macvim'
cask 'sequel-pro'
cask 'slack'
cask 'spectacle'
cask 'tunnelblick'
cask 'vagrant'
cask 'virtualbox'
